{
    "funcional": {
        "anchors": [
            {
                "keyword": "economy",
                "sentence": "The lockdown has severely impacted the national economy."
            },
            {
                "keyword": "jobs",
                "sentence": "Millions of jobs are at risk due to the pandemic shutdown."
            },
            {
                "keyword": "business",
                "sentence": "Small business owners are struggling to survive the restrictions."
            },
            {
                "keyword": "trade",
                "sentence": "International trade has slowed down significantly."
            },
            {
                "keyword": "markets",
                "sentence": "Financial markets collapsed reacting to the global lockdown."
            },
            {
                "keyword": "gdp",
                "sentence": "The GDP is expected to shrink by historic margins this year."
            },
            {
                "keyword": "recession",
                "sentence": "Experts warn of a deep recession following the quarantine."
            },
            {
                "keyword": "employment",
                "sentence": "Unemployment claims have skyrocketed in recent weeks."
            },
            {
                "keyword": "industry",
                "sentence": "The manufacturing industry has halted production lines."
            },
            {
                "keyword": "finance",
                "sentence": "The finance sector is adjusting to the new remote reality."
            }
        ]
    },
    "social": {
        "anchors": [
            {
                "keyword": "people",
                "sentence": "People are finding new ways to connect during isolation."
            },
            {
                "keyword": "society",
                "sentence": "Society is facing an unprecedented challenge with this virus."
            },
            {
                "keyword": "health",
                "sentence": "Public health is the top priority for the government."
            },
            {
                "keyword": "community",
                "sentence": "The community has come together to support the vulnerable."
            },
            {
                "keyword": "crisis",
                "sentence": "This health crisis is testing our social fabric."
            },
            {
                "keyword": "care",
                "sentence": "We must care for the elderly and those at high risk."
            },
            {
                "keyword": "nhs",
                "sentence": "The NHS is under immense pressure from rising cases."
            },
            {
                "keyword": "distancing",
                "sentence": "Social distancing is crucial to slow the spread."
            },
            {
                "keyword": "solidarity",
                "sentence": "Acts of solidarity have been seen across the nation."
            },
            {
                "keyword": "family",
                "sentence": "Many are separated from their family due to travel bans."
            }
        ]
    },
    "afectiva": {
        "anchors": [
            {
                "keyword": "fear",
                "sentence": "There is a palpable sense of fear regarding the unknown virus."
            },
            {
                "keyword": "hope",
                "sentence": "Vaccine news brings hope to a weary population."
            },
            {
                "keyword": "anxiety",
                "sentence": "Anxiety levels have risen as the lockdown continues."
            },
            {
                "keyword": "panic",
                "sentence": "Panic buying has left supermarket shelves empty."
            },
            {
                "keyword": "stress",
                "sentence": "The uncertainty causes great stress for many families."
            },
            {
                "keyword": "grief",
                "sentence": "The nation is in grief over the loss of thousands of lives."
            },
            {
                "keyword": "loneliness",
                "sentence": "Loneliness is a silent epidemic during the quarantine."
            },
            {
                "keyword": "uncertainty",
                "sentence": "The uncertainty about when this will end is exhausting."
            },
            {
                "keyword": "frustration",
                "sentence": "There is growing frustration with the changing rules."
            },
            {
                "keyword": "gratitude",
                "sentence": "We feel gratitude towards the frontline workers."
            }
        ]
    }
}